[
    "Believe you can and you're halfway there.",
    "The only limit is your imagination.",
    "Chase your dreams with all your heart.",
    "Every day is a new beginning.",
    "You are stronger than you think.",
    "Success starts with a dream.",
    "Difficult roads often lead to beautiful destinations.",
    "Opportunities are everywhere; seize them.",
    "In the midst of difficulty lies opportunity.",
    "Keep going; you're closer than you think.",
    "Dream big. Start small. Act now.",
    "You are capable of amazing things.",
    "Embrace uncertainty; it is the path to growth.",
    "Your attitude determines your direction.",
    "Don't count the days; make the days count.",
    "Believe in your potential.",
    "You have the power to create change.",
    "Focus on progress, not perfection.",
    "The best way to predict the future is to create it.",
    "You are the author of your own story.",
    "Stay patient and trust your journey.",
    "No rain, no flowers.",
    "You are never too old to set another goal.",
    "You are stronger than your excuses.",
    "The harder you work, the luckier you get.",
    "Success is the sum of small efforts repeated daily.",
    "Great things never come from comfort zones.",
    "What you think, you become.",
    "Make today amazing.",
    "You are capable of more than you know.",
    "Every accomplishment starts with the decision to try.",
    "Your potential is limitless.",
    "Believe in yourself and magic will happen.",
    "Rise up and attack the day with enthusiasm.",
    "Your time is now.",
    "Success is not the key to happiness; happiness is the key to success.",
    "Your only limit is your mind.",
    "The journey of a thousand miles begins with one step.",
    "Dream it. Wish it. Do it.",
    "Nothing is impossible; the word itself says 'I'm possible!'",
    "You were born to shine.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "Be fearless in the pursuit of what sets your soul on fire.",
    "Every day is a second chance.",
    "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "You are never too young to dream big.",
    "Wake up with determination; go to bed with satisfaction.",
    "Your life is your message to the world; make it inspiring.",
    "Be the reason someone believes in the goodness of people.",
    "Success is the sum of small efforts, repeated day-in and day-out.",
    "You are capable of amazing things.",
    "The only way to do great work is to love what you do.",
    "Dream big, work hard, stay focused, and surround yourself with good people.",
    "Believe you can and you're halfway there.",
    "Don't watch the clock; do what it does. Keep going.",
    "Dreams don't work unless you do.",
    "You are stronger than you know.",
    "Push yourself, because no one else is going to do it for you.",
    "The difference between ordinary and extraordinary is that little extra.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "It's never too late to be what you might have been.",
    "The only limit to our realization of tomorrow will be our doubts of today.",
    "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "The only place where success comes before work is in the dictionary.",
    "The only way to achieve the impossible is to believe it is possible.",
    "Do what you can with all you have, wherever you are.",
    "The future depends on what you do today.",
    "You miss 100% of the shots you don't take.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "Make each day your masterpiece.",
    "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "Do what you love, love what you do.",
    "You are never too old to set another goal or to dream a new dream.",
    "It's not about how bad you want it; it's about how hard you're willing to work for it.",
    "Your dream doesn't have an expiration date.",
    "Believe in yourself and you will be unstoppable.",
    "Life isn't about finding yourself. Life is about creating yourself.",
    "You can't go back and change the beginning, but you can start where you are and change the ending.",
    "The best way to predict your future is to create it.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "If you want to achieve greatness, stop asking for permission.",
    "You are what you do, not what you say you'll do.",
    "Every moment is a fresh beginning.",
    "The future belongs to those who believe in the beauty of their dreams.",
    "In the middle of difficulty lies opportunity.",
    "Don't wait. The time will never be just right.",
    "Success is liking yourself, liking what you do, and liking how you do it.",
    "Your attitude determines your direction.",
    "The only thing standing between you and your goal is the story you keep telling yourself why you can't achieve it.",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
    "Be so good they can't ignore you.",
    "The only place where success comes before work is in the dictionary.",
    "Don't watch the clock; do what it does. Keep going.",
    "Dreams don't work unless you do.",
    "The more you praise and celebrate your life, the more there is in life to celebrate.",
    "You are never too old to set another goal or to dream a new dream.",
    "The only limit to our realization of tomorrow is our doubts of today.",
    "You are what you do, not what you say you'll do.",
    "The best way to predict your future is to create it.",
    "The only limit to our realization of tomorrow will be our doubts of today."
]
